Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: -MH:n ja paliskuntien välisissä palavereissa on keskusteltu, että
sme: -Meahciráđđehusa ja bálgosiid gaskasaš deaivvademiin lea ságastallon das,

source: lupia myönnetään vain merkityille moottorikelkkaurille.
sme: ahte lobit mieđihuvvojit dušše merkejuvvon mohtorgielkávuojáhagaide.

source: Jos lupaa haetaan urien ulkopuolelle, pyydetään aina paliskunnalta lausunto.
sme: Jos lohpi ohccojuvvo vuojáhagaid olggobeallai, de galgá álo bivdit bálgosis cealkámuša áššis.

source: Jokamiehenoikeuteen (ei liiketoiminnalliseen) perustuva koiravaljakoilla liikkuminen ei tarvitse MH:n lupaa.
sme: Juohkeolbmovuoigatvuođaide vuođđuduvvi (ii-gávppálaš) beanavuodjimii ii dárbbašuvvo Meahciráđđehusa lohpi.

source: Suunnitelmassa on todettu, että koiravaljakkotoiminta ei voi poronhoitoalueella olla jokamiehenoikeuteen perustuvaa toimintaa, ja liikkumisen säännöt pitäisi selvittää mahdollisia lainsäädäntömuutoksia varten.
sme: Plána ávžžuhusain (lohku 4.9.7) lea daddjojuvvon ahte beanavuodjindoaibma ii sáhte boazodoalloguovllus vuođđuduvvat juohkeolbmovuoigatvuođaide, muhto johtalannjuolggadusaid galggašii čielggadit vejolaš láhkamearrádusrievdadusaid várás.

source: Virkistysmoottorikelkkailusta voi aiheutua poronhoidolle enemmän kuin harmia.
sme: Lustamohtorgielkkástallan sáhttá leat goarádussan boazodollui.

source: -Muutettu suunnitelmaan: ”– – voi aiheutua poronhoidolle kuitenkin myös haittaa ja vahinkoa.”
sme: +Rievdaduvvon plánii: ”– – sáhttá maiddái heađuštit ja vaháguhttit boazodoalu.”

source: Hks:n esityksiin toivottiin kirjattavaksi, että MH pitää tärkeänä porojen vasoma-alueiden yksilöimistä ja rauhoittamista toukokuun ajaksi ja esittää, että alueellinen ympäristökeskus rauhoittaisi Kaldoaivin erä-maan vasoma-alueet tuolloin kaikelta maastoliikenteeltä.
sme: Plána árvalusaide háliidedje lasihit, ahte Meahciráđđehusa mielas lea dehálaš spesifiseret bohccuid guottetbáikkiid ja ráfáidahttit daid miessemánnui. Árvaluvvui ahte guvllolaš birasguovddáš suddješii Gálddoaivvi meahcceguovllu guottetbáikkiid buot meahccejohtalusas.

source: -Koska asia ei ole Metsähallituksen päätettävissä, sitä ei voi
sme: -Go Meahciráđđehus ii sáhte mearridit áššis, de dan ii sáhttán

source: kirjata suunnitelmaan esityksenä.
sme: merket plána árvalusaide.

source: +Lisätty suunnitelmaan suosituksena, että Metsähallitus pitää tärkeänä porojen vasoma-alueiden yksilöimistä ja rauhoittamista toukokuun ajaksi.
sme: +Lasihuvvon plána ávžžuhusčuoggái 4: Meahciráđđehusa mielas lea dehálaš spesifiseret bohccuid guottetbáikkiid ja ráfáidahttit daid miessemánnui.

source: Esitettiin lihavoinnilla merkittyä poistettavaksi kohdasta, jossa todetaan, että jokamiehenoikeuksien perusteella kaikilla on oikeus liikkua omin voimin tai omatoimisesti poroja, koiria tai hevosta apuna käyttäen ilman aika- tai aluerajoituksia.
sme: Evttohuvvui jávkaduvvot čáhpodahtton teakstabihttá, mas daddjojuvvo ahte juohkeolbmovuoigatvuođaid vuođul buohkat ožžot johtalit iešráđálaččat dahje bohccuin, beatnagiin dahje heasttain almmá áige- ja guovloráddehusaid haga.

source: 15 Resurssit ja aikataulu Saamelaiskäräjät vastustaa uuden huoltotuvan rakentamista.
sme: 15 Resurssat ja áigedávval Sámediggi vuostálastá ođđa fuolahanstobu huksema.

source: -Mikäli hks vahvistetaan tällaisenaan ja lupa huoltotuvan
sme: -Jos plána dohkkehuvvo dálá hámis ja lohpi fuolahan-

source: rakentamiselle saadaan, tuvan sijoituspaikasta neuvotellaan paliskunnan ja kolttien kanssa.
sme: stobu huksemii fidnejuvvo, de MR ráđđádallá bálgosiin ja nuortalaččaiguin fuolahanstobu báikkis.

source: +Suunnitelmaan lisätty, että mikäli rakentamislupa saadaan, tuvan paikasta neuvotellaan paliskunnan ja kolttien kanssa.
sme: +Plánii lasihuvvon ahte jos huksenlohpi fidnejuvvo, de MR ráđđádallá bálgosiin ja nuortalaččaiguin fuolahanstobu báikkis.

source: 16 Vaikutusten arviointi Keskusteltava ympäristöministeriön edustajien kanssa, kirjoittaako saamelaiskäräjät jatkossa hoito- ja käyttösuunnitelmiin suunnitelman vaikutuksista saamelaiskulttuuriin.
sme: 16 Plána váikkuhusaid árvvoštallan Galgá ságastallat birasministeriija ovddasteaddjiiguin, čállágo sámediggi boahtteáiggis dikšun- ja geavahanplánaide plána váikkuhusain sámekultuvrii.

source: -Asiasta on keskusteltu ympäristöministeriön kanssa ja sovittu,
sme: -Meahciráđđehus lea ráđđádallan áššis birasministeriijain

source: että Metsähallitus pyytää saamelaiskäräjiä tekemään arvion suunnitelman vaikutuksista saamelaiskulttuuriin.
sme: ja soahpan dáinna ahte bivdá sámedikki árvvoštallat plána váikkuhusaid sámekultuvrii.

source: +Saamelaiskäräjät laatii hks:n liitteeksi arvion suunnitelman vaikutuksista saamelaiskulttuuriin.
sme: +Sámediggi dahká plána čuovusin árvvoštallama plána váikkuhusain sámekultuvrii.

source: Saamelaiskulttuurin turvaamisen kannalta tärkeimmät kysymykset hoito- ja käyttösuunnitelmassa koskevat poronhoitomahdollisuuksien turvaamista.
sme: Sámekultuvrra dorvvasteami dáfus deháleamos gažaldagat dikšun- ja geavahanplánas gusket boazodoallovejolašvuođaid dorvvasteapmái.

source: Edelliseen olisi lisättävä myös kalastusmahdollisuuksien turvaaminen.
sme: Ovddibui galggašii lasihit maiddái guolástanvejolašvuođaid dorvvasteami.

source: +Lisätty hks:an.
sme: +Lasihuvvon plánii.

source: Suunnitelmassa sanotaan, että osa poronhoitajista on saamelaisia.
sme: Plánas daddjojuvvo ahte oassi boazodoalliin leat sámit.

source: Suunnittelualueen paliskuntien poronhoitajista lähes kaikki ovat saamelaisia.
sme: Plánenguovllu bálgosiid boazodoalliin measta buohkat leat sámit.

source: Saamelaisten asema on heikentynyt vuoden 1991 jälkeen MH:n liikelaitostumisen ja kalastuslain muutoksen myötä.
sme: Sámiid sajádat leat fuotnánan jagi 1991 maŋŋá, go Meahciráđđehusas šattai gávppálaš lágádus ja guolástanláhka rievddai.

source: Maastoliikenne-, metsästys-, kalastus- ym. lupien myynti ja koiravaljakkotoiminta heikentävät saamelaisten oikeutta harjoittaa kulttuuriaan.
sme: Meahccejohtalus-, meahcástan-, guolástan- jed. lobiid vuovdin ja beanavuodjindoaibma čuohcá sámiid vuoigatvuhtii bargat iežaset kultuvrrain.

source: Kun elinkeinojen harjoittamismahdollisuuksia kavennetaan, niin samalla saamenkielen käyttö kapenee.
sme: Go olbmuid vejolašvuođat bargat ealáhusaideasetguin gáržžiduvvojit, de seammás gáržu maiddái sámegiela geavaheapmi.

source: INARIN JA UTSJOEN KUNTAKOHTAISTEN YHTEISTYÖRYHMIEN YHTEISKOKOUS 2.9. 2003 9 Riistanhoito ja metsästys Koirien käyttö riekon metsästyksessä on rajoitettava minimiin, talvella ei tule sallia.
sme: ANÁRA JA OHCEJOGA GIELDDAID OVTTASBARGOJOAVKKUID OKTASAŠČOAHKKIN 2.9.2003 9 Fuođđodikšun ja meahccebivdu Beatnagiid geavaheami rievssatbivddus galgá geahpedit nu ollu go vejolaš, ja dálvái gildojuvvot.

source: Metsästysalueista on neuvoteltava kaikkien osapuolten kanssa.
sme: Meahcástanguovllu birra galgá ráđđádallat buot oassebeliiguin.

source: -MH neuvottelee vuosittain metsästyslupajärjestelyistä ja koira
sme: -Meahciráđđehus ráđđádallá jahkásaččat bivdolobiid lágideami

source: alueista riistanhoitoyhdistysten, paliskuntien, saamelaiskäräjien, metsästyksestä ainakin osan toimeentulostaan saavien paikallisten matkailuyrittäjien, mahdollisten ammattimetsästäjien ja koltta-alueella kolttien edustajien kanssa.
sme: ja beanaguovlluid birra fuođđodikšun-ovttastusaiguin, bálgosiiguin, Sámedikkiin, báikkálaš turistafitnodatolbmuiguin geat ožžot goittot oasi áigáiboađusteaset bivddus, vejolaš ámmátbivdiiguin ja nuortalašguovllus nuortalaččaid ovddasteaddjiiguin.

source: Metsähallituksella on oikea suuntaus, kun asioista neuvotellaan.
sme: Meahciráđđehus dahká riekta, go ráđđádallá áššiid birra.

source: Kevättalven koirametsästys on kiellettävä kokonaan tai rajoitettava minimiin.
sme: Beanabivdu giđđadálvve galgá gildojuvvot ollásit dahje gáržžiduvvot nu ollu go vejolaš.

source: -Kevätluvat myydään yrittäjien kautta, ja metsästäjän
sme: -Giđđalobit vuvdojuvvojit fitnodagaid bokte, ja meahccebivdi dahje

source: tai yrittäjän on oltava yhteydessä tokkakunnan edustajaan ennen metsälle menoa.
sme: fitnodatolmmoš galgaba leat oktavuođas siidda ovddasteaddjiin, ovdalgo bivdi vuolgá bivdui.

source: Yksityismaanomistajia ei ole kuultu metsästysneuvotteluissa.
sme: Priváhtaeanaeaiggádat eai leat gullojuvvon bivdoráđđádallamiin.

source: -Metsähallitus ei päätä yksityismaiden metsästysasioista.
sme: -Meahciráđđehus ii mearrit priváhtaeatnamiid bivdoáššiin.

source: Metsästyslakiin olisi saatava muutos, ettei maaliskuussa metsästetä riekkoa.
sme: Meahcástanlága galggašii rievdadit nu ahte njukčamánus ii bivdojuvvo rievssat.

source: Saamelaiskäräjät on esittänyt koirametsästystä poistettavaksi, vähintään tulisi rajata päivät, jolloin se olisi mahdollista.
sme: Sámediggi lea evttohan ahte beanabivdu galgá jávkaduvvot, uhcimustá galggašii čielgasit mearridit daid beivviid, goas dat livččii vejolaš.

source: Metsästyksestä sovittava paliskunnan hallituksen kanssa, ei pelkästään poroisännän.
sme: Bivddu birra Meahciráđđehus galgá soahpat bálgosa stivrrain, ii dušše boazoisidiin.

source: 13 Käyttöoikeuksien vuokraus ja luovutus Toivottavasti paimentopaikat ja vuokraalueet säilyvät.
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Doaivvu mielde guođohanbáikkit ja láigoguovllut seilot.

source: -Erämaalaki ei aiheuta muutoksia; joustava käytäntö jatkuu.
sme: -Meahcceguovloláhka ii rievdat dili, ovddeš njuovžilis vuohki

source: Porovahdit käyttävät Paliskuntain yhdistyksen nimissä olevia kämppiä.
sme: Boazofávttat geavahit gámppáid, mat leat Bálgosiid ovttastusa namas.

source: 15 Resurssit ja aikataulu Onko Lyöttijärven uusi huoltotupa tarpeellinen?
sme: 15 Resurssat ja áigedávval Leago Luovttijávrri ođđa fuolahanstohpui dárbu?

source: -Mikäli hks vahvistetaan tällaisenaan ja lupa huoltotuvan rakentamiselle saadaan, tuvan sijoituspaikasta neuvotellaan paliskunnan ja kolttien kanssa.
sme: Jos plána nannejuvvo dálá hámis ja lohpi fuolahanstobu huksemii fidnejuvvo, de Meahciráđđehus ráđđádallá stobu báikkis bálgosiin ja nuortalaččaiguin.

source: Paatsjoen paliskunnalla on muutaman kilometrin säteellä neljä kämppää.
sme: Báhčaveaji bálgosis leat soames kilomehtera siste njeallje gámppá.

source: MH:n huoltotuvat ovat oikeutettuja.
sme: Meahciráđđehusa fuolahanstobuide lea atnu.

source: -Ks. edellinen vastaus. +Ei muutosta suunnitelmaan.
sme: -Jos plána nannejuvvo dálá hámis ja lohpi fuolahanstobu huksemii

source: MUISSA YHTEYKSISSÄ ESILLE TULLEITA MUUTOS- JA LISÄYSEHDOTUKSIA 3 Hoidon ja käytön tavoitteet Kohdassa MH:lle yksinomaan tai keskeisesti kuuluvia tehtäviä ovat – – ”kalastuksen ohjaus (kalatalousneuvottelukuntaa kuullen)”.
sme: EARÁ OKTAVUOĐAIN OVDANBOAHTÁN DIVVUN- JA LASIHANEVTTOHUSAT 3 Dikšuma ja geavaheami ulbmilat Čuoggás ”Meahciráđđehussii dušše dahje vuosttažettiin gullevaš barggut leat – – Guolástusa stivren (nu ahte gullo

source: -Muotoillaan uudelleen.
sme: -Rievdaduvvo eará hápmái.

source: +Muutettu seuraavaan muotoon: Kalastuksen järjestäminen kalatalousneuvottelukunnan asettamien periaatteiden mukaisesti.
sme: +Rievdaduvvon čuovvovaš hápmái: Guolástusa lágideapmi guolledoalloráđđádallangotti ásahan prinsihpaid mielde.

source: Metsähallitukselle yksinomaan tai keskeisesti kuuluvia tehtäviä ovat – – ”kolttalain asettamat tehtävät”.
sme: Meahciráđđehussii dušše dahje vuosttažettiin gullevaš barggut leat – – ”nuortalašlága ásahan doaimmat”.

source: 5 Luonto- ja kulttuuriarvot Tunturikoivikoiden elvytystä ei missään nimessä saa tehdä.
sme: 5 Luondo- ja kulturárvvut Lagešvuvddiid ii oaččo eisige ealáskahttit.

source: Tunturit metsittyvät ja paljakat häviävät.
sme: Duoddarat vuovdiluvvet ja jalges sajit jávket.

source: MUISSA YHTEYKSISSÄ ESILLE TULLEITA MUUTOS- JA LISÄYSEHDOTUKSIA 6 Luonnon virkistyskäyttö ja luontomatkailu Sevettijärvi–Näätämö-alueen ulko-opastetaulut uusitaan, tienvarsiopasteet perinnetalolle lisätään ja perinnetalon ympäristö raivataan.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA, EARÁ OKTAVUOĐAIN OVDANBOAHTÁN DIVVUN- JA LASIHANEVTTOHUSAT 6 Luondooahpisteapmi Čeavetjávri–Njávdán-guovllu olgooahpistandávvalat ođasmahttojit, geaidnoguoraid oahpistangalbbat árbevierrodállui lasihuvvojit ja árbevierrodálu biras njáskojuvvo.

source: -Ko. alueen opastus on tärkeä osa Kaldoaivin erämaa-alueen opastusta.
sme: rusttegat leat dehálaš oassi Gálddoaivvi meahcceguovllu oahpistandoaimmas.

source: 7 Porotalous Kaldoaivin paliskunnan osalta erämaan hks:ssa on otettava huomioon 1986 paliskunnan ja ympäristöministeriön yhteisesti sovittu ja myös karttaan merkitty paliskunnan vasoma-alue, jossa olisi kielletty moottorikelkoilla liikkumista toukokuun 2. päivästä alkaen toukokuun loppuun saakka.
sme: 7 Boazodoallu Gálddoaivvi bálgosa hárrái meahcceguovllu geavahan- ja dikšunplánas Meahciráđđehus galgá váldit vuhtii dan guottetguovllu, mas dat lea 1986:s soahpan bálgosiin ja birasministeriijain ja mii lea maiddái merkejuvvon kártii. Dán guovllus ii oččošii johtalit mohtorgielkkáiguin miessemánu 2. beaivvi rájes mánu lohppii.

source: Kielto koskisi myös luontaistalouden harjoittajia.
sme: Gieldu guoskkašii maiddái luondduealáhusbargiide.

source: Huom. Maastoliikennelain 5 §:ssä on maininta haitoista, mutta porotaloudessa haitan +Lisätty suunnitelman n tavoitteisiin ja toimenpiteisiin suosituksena, että Metsäteko on vaikeasti määriteltävissä, koska haitat näkyvät vasta seuraavana syksynä erotusten alettua ja silloinkin syytä on vaikea juridisesti osoittaa.
sme: Fuom. Meahccejohtaluslága 5 §:s máinnašuvvo heađuštusain, muhto boazodoalus heađuštusaid lea váttis meroštallat, dasgo heađuštusat oidnojit easkka maŋit čavčča bigálusaid álgima maŋŋá ja dallege sivaid lea váttis juridihkalaččat čájehit.

source: Tai vaihtoehtoisesti maastoliikennelakia olisi muutettava siltä osin.
sme: Dahje dasto meahccejohtaluslága galggašii rievdadit dákko bokte.

source: Kelkkailukiellon sijaan pitäisi hakea tarvittaessa erikseen ajolupaa, jota myönnettäisiin ainoastaan erittäin painavista syistä.
sme: Mohtorgielkkástallangielddu sadjái galggašii ohcat dárbbu mielde sierra vuodjinlobi, mii mieđihuvvošii dušše erenoamáš mávssolaš sivaid dihte.

source: hallitus pitää tärkeänä porojen vasomaalueiden yksilöimistä ja rauhoittamista toukokuun ajaksi.
sme: +Lasihuvvon plána ávžžuhusaide čuokkis 4: Meahciráđđehusa mielas lea dehálaš spesifiseret bohccuid guottetbáikkiid ja ráfáidahttit daid miessemánnui.

source: Suunnitelmassa suositellaan, että ”eläinkohtaisen tuen vaikutukset porotalouteen tulisi tutkia”.
sme: Plána ávžžuhus 3: ”Ealliguovdasaš doarjaga váikkuhusaid boazodollui galggašii dutkat.

source: Metsähallitus ei saisi puuttua asiaan millään tavalla.
sme: Meahciráđđehus ii oččošii seahkanit áššái moktige.

source: Säätelee, kuka saa omistaa poroja ja kuka ei.
sme: Mudde, gii oažžu oamastit bohccuid ja gii ii.”

source: -Asia tullut esille saamelaiskäräjien kanssa
sme: -Ášši lea boahtán ovdan dain ráđđá

source: käydyissä keskusteluissa, ja he näkivät tärkeäksi nykyisten eläinkohtaisten tukien vaikutusten tutkimisen.
sme: dallamiin, mat Meahciráđđehusas leat leamaš Sámedikkiin. Sámedikki mielas lea dehálaš dutkat dálá ealliguovdasaš doarjagiid váikkuhusaid.

source: Asia kirjattiin hks:an suosituksena juuri siksi, että se ei ole Metsähallituksen toteutettavissa oleva asia.
sme: Ášši merkejuvvui plána ávžžuhusaide danin, go dat ii gula Meahciráđđehusa mearridanválddi vuollai.

source: Porotalouden historia -osiossa on virheellistä tietoa Vađatin aidasta.
sme: Boazodoalu historjá -oasis leat boastto dieđut Vađaid áiddis.

source: Aidan paikan muuttumiseen vaikuttivat poliittiset syyt.
sme: Áiddi báikki molsumii váikkuhedje politihkalaš sivat.

source: -Tieto on peräisin Kaldoaivin asutus- ja elin
sme: -Dieđut bohtet Gálddoaivvi ássan- ja

source: keinohistoriaa -julkaisusta (Länsman 2000).
sme: ealáhushistorjá -prentosis (Länsman 2002).

source: 8 Kalavesien hoito ja kalastus Siikaistutuksia ei ole paikalliset toivoneet vaan MH:n miehet ovat tuoneet ajatuksen paikkakunnalle.
sme: 8 Guollečáziid dikšun ja guolástus Čuovžagilvimiid eai báikkálaš olbmot háliidan, muhto Meahciráđđehusa albmát leat buktan jurdaga báikegoddái.

source: 9 Riistanhoito ja metsästys Kohdassa pitää huomioida että riekoille on hyötyä porojen kaivuusta, koska niiden on huomattavasti helpompi saada marjavarpuja hyödynnettyä porojen kaivamalta, useimmiten paksun lumen alta.
sme: 9 Meahccebivdu Dán čuoggás galgá váldit vuhtii ahte rievssahat maiddái ávkašuvvat bohccuid goaivumis, dasgo dat gávdnet ná ollu álkibut dakŋasiid gassa muohttaga vuolde.

source: Poro ei syö riekkojen lailla talvella varpuja.
sme: Boazu ii bora dálvit dakŋasiid dego rievssat.

source: Koirametsästys ei kuulu poronhoitoalueelle.
sme: Beanabivdu ii gula boazodoalloguvlui.

source: Hirvikantojen hoitamiseksi nuolukivien levittäminen on tehtävä huhtikuun loppuun mennessä, jotta vältytään häiritsemästä eläinten kevätmenoja.
sme: Ealganáliid dikšun dihte njoallungeđggiid galgá bidjat guvlui cuoŋománu loahpa rádjai, amas dát doaibma hehttet ealliid giđđameanuid.

source: +Lisätty suunnitelmaan: ”Nuolukivien sijoittaminen tulee tehdä keväällä viimeistään ennen huhtikuun loppua.”
sme: +Lasihuvvon plána árvalussii, ahte ”Njoallungeđggiid galggašii bidjat guvlui maŋimustá cuoŋománu loahpa rádjai.”

source: 10 Maastoliikenne ja muu liikkuminen Näätämön Palovaaraan on jonkin verran haitallista maasto-ajoa vanhaa huoltouraa pitkin.
sme: 10 Johtalus ja johtaleapmi Njávdánjoga Buollánvárrái lea muhtun veardde hehttehuslaš meahccejohtalus boares dikšunluotta mielde.

source: Ura on levinnyt paikoin hyvinkin leveäksi.
sme: Luodda lea viidon báikkuid oallege govdan.

source: suunnitelma. +Ei muutosta suunnitelmaan.
sme: -Luotta divvumis dahkko sierra plána.

source: MUISSA YHTEYKSISSÄ ESILLE TULLEITA MUUTOS- JA LISÄYSEHDOTUKSIA 10 Maastoliikenne ja muu liikkuminen Aikaisemmasta lupakäytännöstä poiketen maapuun ottolupa ei sisällä enää automaattisesti maastoliikennelupaa.
sme: EARÁ OKTAVUOĐAIN OVDANBOAHTÁN DIVVUN- JA LASIHANEVTTOHUSAT 10 Johtalus ja johtaleapmi Lasihuvvo plána árvalusčuoggái vihtta ahte čeavetjávrelaččaide sáhttá mieđihit geasi áigái meahccejohtaluslobiid johtit njealjejuvllagiin Čeavetjávrris Hahpatjávrái ja njávdánlaččaide Njávdámis Gállotguikii dálá vuojáhagaid mielde.

source: Kuitenkin maastoliikennelupa sisältyy puulupaan, jos puut kuljetetaan tarkoin rajatulta, maastoon merkityltä pystyleimikolta suoraan kiinteistölle.
sme: Goittotge meahccejohtaluslohpi gullá muorralohpái, jos muorat fievrriduvvojit eret meahcis dárkilit rájiduvvon, čuohppat merkejuvvon vuovdebihtás njuolgga giddodahkii.

source: 13 Käyttöoikeuksien vuokraus ja luovutus Rajavartiolaitoksen tupien vuokrasopimuksista ei ollut mainintaa suunnitelman esityksissä.
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Rádjegozáhusa stobuid láigosoahpamušaid birra ii máinnašuvvo plána ávžžuhusain.

source: +Lisätty suunnitelmaan, että MH jatkaa alueella sijaitsevien rajavartiolaitoksen tupien vuokrasopimuksia.
sme: +Lasihuvvon plána árvalusaide ahte Meahciráđđehus joatká láigosoahpamušaid rádjegozáhusa stobuide – – (árvalus nr 2).

source: 15 Resurssit ja aikataulu Vuotuisiin kustannuksiin lisätään kalavesien hoito.
sme: 15 Resurssat ja áigedávval Jahkásaš goluide lasihuvvo guollečáziid dikšun.

source: Metsähallitus voi rakentaa yhden uuden huoltotuvan Kaldoaivin erämaa-alueelle.
sme: Meahciráđđehus sáhttá hukset ovtta ođđa fuolahan- stobu Gálddoaivvi meahcceguvlui.

source: -Asia on ratkaistavana korkeimmassa
sme: -Ášši galgá čovdojuvvot Alimus hálddahusrievttis.

source: Mikäli lupa huoltotuvan rakentamiselle saadaan, sen sijoituspaikasta neuvotellaan paliskuntien ja kolttien kanssa.
sme: Jos lohpi fuolahanstobu huksemii fidnejuvvo, de Meahciráđđehus ráđđádallá stobu báikkis bálgosiiguin ja nuortalaččaiguin.

source: 16 Suunnitelman vaikutusten arviointi Lisätään Ekologiset vaikutukset -kappaleeseen (Suunnitelman vaikutukset niihin luontotyyppeihin ja lajeihin, joiden perusteella alue on otettu Natura 2000 -suojelualueverkostoon) lihavoidulla korostettu teksti: ”Lisäksi suunnitelma turvaa Natura-verkoston luontotyyppien ja lajien säilymistä jatkossakin muun muassa maastoliikenteen ohjauksella, polttopuun oton ohjauksella – –”.
sme: 16 Plána birasváikkuhusat Lasihuvvo lohkui 13.2.1 Ekologalaš váikkuhusat (Plána váikkuhusat daidda luondotiippaide ja šlájaide, maid vuođul guovlu lea váldojuvvon Natura 2000

source: Lisätään kohtaan Suunnitelman vaikutukset niihin luontotyyppeihin ja lajeihin, joiden perusteella alue on otettu Natura 2000 -suojelualueverkostoon seuraava teksti: ”Euroopan unionin komissio hyväksyi alueen lopullisesti EU:n suojelualueverkostoon luontodirektiivin perusteella 22.12.
sme: Lasihuvvo lohkui 13.2.1.1 Plána váikkuhusat daidda luondotiippaide ja šlájaide, maid vuođul guovlu lea váldojuvvon Natura 2000 -suodjalanguovlofierpmádahkii čuovvovaš teaksta: ” EU-kommišuvdna dohkkehii loahpalaččat guovllu EU:a suodjalanguovlo fierpmádahkii luondodirektiivva vuođul 22.12.2003.”

source: -Euroopan unionin komission hyväksyntä
sme: -EU-kommišuvdna dohkkeheapmi bođii plána

source: tuli suunnitelman teon aikana.
sme: dahkama áigge. +Lasihuvvon plánii.

source: Muuta Tiedonkulkua Metsähallituksesta paikallisten ja matkailijoiden suuntaan voisi vielä parantaa.
sme: Eará áššit Diehtojohtima Meahciráđđehusas báikkálaš olbmuide ja mátkkálaččaide sáhtášii ainge buoridit.

source: -Metsähallitus pyrkii jatkuvasti
sme: -Meahciráđđehus geahččala dađistaga buoridit

source: parantamaan tiedonkulkua eri sidosryhmien suuntaan.
sme: diehtojohtima sierra čanasjoavkkuid guvlui.

source: Paikannimiä ei saa mennä muuttamaan karttoihin.
sme: Báikenamaid ii oaččo mannat rievdadit kárttaide.

source: MH on omalta osaltaan vaikuttanut siihen, että nimet ovat muuttuneet.
sme: Meahciráđđehus lea leamaš ieš váikkuheamen dasa, ahte namat leat rievdan.

source: turvaamaan paikannimien säilymisen mm. julkaisemalla laajan nimistöselvityksen alueen perusselvityksessä.
sme: Meahciráđđehus geahččala dorvvastit báikenamaid seailuma ee. nu, ahte almmustuhttá viiddis báikenammačielggadusa guovllu vuođđočielggadusas.

source: Poronhoitoalueen pohjoisimmalle osalle (13 paliskuntaa) tehtiin talvilaidunten uusintainventointi vuosien 1999–2003 välisenä aikana. Tulokset on julkaistu vuonna 2004 (Kumpula ym. 2004).
sme: Boazodoalloguovllu davimus oasi (13 bálgosa) dálveguohtoneatnamat inventerejuvvojedje ođđasit 1999–2003. Bohtosat leat almmustuhtton 2004:s (Kumpula ee. 2004).

source: Täydennetään suunnitelmaan.
sme: Lasihuvvo lohkui Guođoheapmi.

source: Yhteenveto kirjallisen lausuntokierroksen palautteesta ja lausuntojen huomioon ottaminen suunnitelmassa
sme: Čoahkkáigeassu čálalaš árvalusaidaddimis boahtán oainnuin ja cealkámušaid vuhtiiváldin plánas

source: Suunnitelmasta vuonna 2004 saadut lausunnot
sme: Plánas 2004:s fidnejuvvon cealkámušat

source: Metsähallitus (MH) lähetti lausuntopyynnön kaikkiaan 43 organisaatiolle, sidosryhmälle ja järjestölle.
sme: Meahciráđđehus sáddii cealkámušbivdaga oktiibuot 43 organisašuvdnii ja čanasjovkui.

source: Niistä 33 antoi lausunnon.
sme: Dain 32:s adde cealkámuša.

source: Lausunnot perustuvat hoito- ja käyttösuunnitelma (hks) -luonnoksen 28.6.
sme: Cealkámušat vuođđuduvvet dikšun- ja geavahanplánaárvalusa 28.6.2004 beivejuvvon veršuvdnii.

source: Seuraavassa on esitetty lausunnonantajien kommentit aihepiireittäin, Metsähallituksen mahdolliset kommentit sekä vaikutus suunnitelman sisältöön.
sme: Čuovvovaččas leat ovdanbukton cealkámušaddiid kommeanttat guđege fáddásuorggis, Meahciráđđehusa vejolaš komeanttat ja váikkuhus plána sisdollui.

source: Kommentin lopussa suluissa on kommentin antanut taho tai tahot.
sme: Kommeantta loahpas ruođuid siste lea komeantta addán oassebealli dahje oassebealit.
